export default function Order(){
    return <div>
      <h1 style={{ textAlign: 'center' }}><strong>Ի՞նչպես պատվիրել</strong></h1> 
     <p>Մեր կայքում տորթեր և խմորեղեններ պատվիրելու համար Ձեր նախընտրած տորթերը կամ խմորեղենները 
    ընտրելուց հետո անհրաժեշտ է սեղմել «Գնել» կոճակը, որր տեղակայված է յուրաքանչուր ապրանքի տակ: 
    Ձեր կողմից ընտրված ապրանքները մշտապես գտնվում են Ձեր «Գնումների Զամբյուղում», որը տեղակայված
    է աջ մասի վերին հատվածում:Երբ ցանկալի բոլոր ապրանքները գտնվում են զամբյուղում, կարող եք շարունակել 
    ձևակերպել պատվերը` սեղմելով «Զամբյուղ»:  Այդ էջում կտեսնեք Ձեր պատվերի քանակը և հանրագումարը:
    Այստեղ կարող եք փոփոխել ընտրված ապրանքների քանակը կամ հեռացնել զամբյուղից, եթե սխալմամբ մեկ 
    այլ ապրանք եք ընտրել (քանակի փոփոխման դեպքում սեղմեք «թարմացնել» կոճակը, հեռացնելու համար 
    սեղմեք «Հեռացնել» կոճակը):Հարցերի դեպքում կարող եք կապ հաստատել նշված հեռախոսահամարով։
    </p>
</div>
}